start_text = 'Бот работает.\n' \
             'Список команд: /commands\n\n' \
             'В данный момент могут не корректно отображаться замены пар, разбитых на группы (у студентов)'

commands_text = '/start - Запуск бота.\n' \
                '/commands - Список команд.\n' \
                '/replacements - Замены.\n' \
                '/calls - Звонки.\n' \
                '/settings - Настройки.\n' \
                '-------------------------------------------------------------\n' \
                'Можно использовать текстовые команды: \n\n' \
                'В чатах и ЛС:\n' \
                '" звонки " | " замены " - Аналоги команд: /calls и /replacements.\n' \
                '" замены ИСиП 99-9 " - Формирует расписание для группы, с учётом актуальных замен.\n' \
                '" Где Матвеев " - Отображает кабинеты, в которых располагается преподаватель.\n\n' \
                'В ЛС:\n' \
                '" ИСиП 99-9 " | " Матвеев " - Формирует расписание для группы или преподавателя, с учётом актуальных замен.'
